[
    {
      "id": 1,
	  "name": "Pohřebiště na zahradě Vratislavského paláce",
      "caption": "Zkoumaná poloha leží na severním svahu Petřína, mimo hlavní osídlený prostor pražské levobřežní raně středověké aglomerace, 115 metrů od hradby vybudované v 10. století k ochraně podhradí Pražského hradu. Výzkum proběhl na dvou plochách označených jako sektor A a B o celkové výměře 190 m2.",
      "address": "Ulice Tržiště čp. 366/III",
      "publication": "Archeologie ve středních Čechách 25, 2021, číslo 1",
      "page": 222,
      "images": [
        {
          "path": "1_sv_vavrinec_A.png",
          "caption": "Půdorys jižního sektoru"
        },
        {
          "path": "1_sv_vavrinec_B.png",
          "caption": "Půdorys severního sektoru"
        }
      ]
    },
    {
      "id": 2,
	  "name": "Pohřebiště u kostela sv. Vavřince v Nebovidech",
      "caption": "Hroby nebo vrstvy hřbitovního horizontu pohřebiště u kostela sv. Vavřince byly zjištěny při provádění pěti terénních akcí. V kostele a v jeho bezprostředním okolí bylo odkryto 13 hrobových jam nebo výkopů, které lze za hrobové jámy důvodně považovat.",
      "address": "Ulice Hellichova čp. 553/III, Karmelitská čp. 528/III a Újezd čp. 389/III.",
      "publication": "Archeologie ve středních Čechách 25, 2021, číslo 1",
      "page": 226,
      "images": [
        {
          "path": "2_sv_vavrince.png",
          "caption": "Situace archeologických výzkumů realizovaných v kostele a jeho okolí."
        }
      ]
    },
	{
      "id": 3,
	  "name": "Pohřebiště u kostela sv. Maří Magdalény",
      "caption": "Skupina raně středověkých hrobů byla odkryta uvnitř budovy čp. 387/III, v její nepodsklepené severozápadní části. Ve třech nevelkých sondách X23, X24 a X25 bylo na ploše pouhých 3 m2 zdokumentováno celkem 17 pohřbů. K raně středověkému pohřebišti dokumentovanému v čp. 378/III patrně patří i hrob nalezený přibližně deset metrů severněji pod vozovkou Harantovy ulice.",
      "address": "Ulice Karmelitská čp. 387/III, ppč. 1050",
      "publication": "Archeologie ve středních Čechách 25, 2021, číslo 1",
      "page": 230,
	  "images": [
        {
          "path": "3_sv_marie_magdalena.png",
          "caption": "Situace archeologických výzkumů realizovaných v kostele a jeho okolí."
        }
      ]
    },
	{
      "id": 4,
	  "name": "Pohřebiště u kostela sv. Martina",
      "caption": "V oblasti Sněmovní ulice byly raně středověké hrobové nálezy doloženy na několika místech. V severní části parcely domu čp. 177/III byl odkryt částečně narušený kostrový hrob  V hrobové jámě hluboké jeden metr se kromě kosterních pozůstatků dochovaly zbytky dřeva, snad doklad rakve. V jeho zásypu byly nalezeny zlomky raně středověké keramiky 10.–11. století.",
      "address": "Ulice Sněmovní čp. 177/III",
      "publication": "Archeologie ve středních Čechách 25, 2021, číslo 1",
      "page": 234,
      "images": [
        {
          "path": "2_sv_vavrince.png",
          "caption": "Okolí Sněmovní ulice s kostely sv. Martina, sv. Ondřeje, sv. Michala a sv. Václava na upraveném výseku rekonstrukčního plánu Prahy k roku 1419"
        }
      ]
    },
	{
      "id": 5,
	  "name": "Pohřebiště u kostela sv. Ondřeje pod Hradem ",
      "caption": "",
      "address": "Ulice Sněmovní, ppč. 1009 a čp. 176/III",
      "publication": "Archeologie ve středních Čechách 25, 2021, číslo 1",
      "page": 237,
      "images": [
        {
          "path": "5_sv_ondrej.png",
          "caption": "Situace realizovaných archeologických výzkumů."
        }
      ]
    },
	{
      "id": 6,
	  "name": "Pohřebiště u kostela sv. Michala pod Hradem",
      "caption": "U kostela sv. Michala se nacházelo nejsevernější malostranské pohřebiště. Dosud z něho známe 13 hrobů. Ve dvacátých letech 20. století na parcele č. 584 na jižním okraji zahrady na Valech, severně od zahrady domu čp. 171/III, bylo při stavebních úpravách zaznamenáno 11 hrobů, respektive pohřbených jedinců. Kostry ležely v rakvích či prknech, u jednoho hrobu stál pískovcový kámen.",
      "address": "Ulice Sněmovní čp. 171/III a zahrada na Valech, ppč. 584",
      "publication": "Archeologie ve středních Čechách 25, 2021, číslo 1",
      "page": 239,
      "images": [
        {
          "path": "6_sv_michal.png",
          "caption": "Situace realizovaných archeologických výzkumů."
        }
      ]
    },
	{
      "id": 7,
	  "name": "Pohřebiště u kostela sv. Prokopa",
      "caption": "V roce 1982 bylo v sondě situované cca 2 m jihovýchodně od presbytáře bývalé sakrální stavby nalezeno celkem sedm kostrových hrobů orientovaných ve směru západ–východ (Tryml 2006). Pouze v jednom případě, kdy bylo možné sledovat polohu horních končetin, byly paže zesnulého položeny podél těla. Hrobové jámy byly bez nálezů.",
      "address": "Ulice Prokopská čp. 625/III a Maltézské nám čp. 480/III",
      "publication": "Archeologie ve středních Čechách 25, 2021, číslo 1",
      "page": 241,
      "images": [
        {
          "path": "7_sv_prokop.png",
          "caption": "Situace realizovaných archeologických výzkumů."
        }
      ]
    },
	{
      "id": 8,
	  "name": "Pohřebiště u kostela sv. Jana Křtitele v Oboře",
      "caption": "Při výzkumu byly dokumentovány i středověké hroby. Ve východní partii lodi bylo zjištěno několik pohřbů, z nichž tři byly stavbou rotundy porušeny. U lebky jednoho ze skeletů byly objeveny dvě záušnice, publikované jako cínové (Dragoun 1988, 411), o průměru 40 mm a síle drátu 4 mm.",
      "address": "Jánský vršek čp. 323/3",
      "publication": "Archeologie ve středních Čechách 25, 2021, číslo 1",
      "page": 242,
      "images": [
        {
          "path": "8_jan_krstitel.png",
          "caption": "Situace realizovaných archeologických výzkumů."
        }
      ]
    },
	{
      "id": 9,
	  "name": "Pohřebiště u kostela sv. Jana Křtitele na prádle",
      "caption": "U západního průčelí stavby byla vedle raně novověkých hrobů odkryta jáma obsahující kromě keramiky denáry Vratislava II. (1062–1092), nicméně raně středověké hroby nebyly u kostela doloženy (Huml 1973a, 78; Huml 1989, 109). Nález několika záušnic v sekundární poloze, učiněný I. Borkovským při výzkumu hřbitova v 1938, tak zůstává osamocenou indicií staršího pohřbívání.18 V roce 2013 byla severovýchodně od kostela při archeologickém výzkumu ve výkopu pro vodovod objevena hřbitovní zeď.",
      "address": "Ulice Všehrdova, ppč. 322 a 323/1",
      "publication": "Archeologie ve středních Čechách 25, 2021, číslo 1",
      "page": 245,
      "images": [
        {
          "path": "9_jan_krstitel_na_pradle.png",
          "caption": "Archeologické sondy a nálezy v prostoru křižovatky ulic Všehrdovy a Říční."
        }
      ]
    },
	{
      "id": 10,
	  "name": "Pohřebiště u rotundy sv. Václava",
      "caption": "V okolí kostela sv. Václava nebyly žádné raně středověké hroby zjištěny (Čiháková – Müller 2020, 88), což je vysvětlitelné velmi výrazným snížením terénů při stavbě jezuitského profesního domu uprostřed Malostranského náměstí. Je třeba poznamenat, že v archeologických sondách realizovaných na horními dolním náměstí nebyly žádné hrobové jámy ani lidské kosti v sekundárním uložení objeveny. Lze se tedy domnívat, že plocha předpokládaného  pohřebiště u rotundy sv. Václava, jež mohlo být využíváno ještě na počátku vrcholného středověku, patrně do náměstí významně nezasahovala. Je nutno poznamenat, že kostel sv. Václava sloužil až do roku 1283 jako chrám farní. Kde přesně se do tohoto roku rozkládal hlavní malostranský hřbitov, zatím nevíme.",
      "address": "Malostranské náměstí čp. 2/III",
      "publication": "Archeologie ve středních Čechách 25, 2021, číslo 1",
      "page": 246,
      "images": [
        {
          "path": "10_sv_vaclav.png",
          "caption": "Situace realizovaných archeologických výzkumů."
        }
      ]
    },
	{
      "id": 11,
	  "name": "Pohřebiště na Loretánském náměstí",
      "caption": "V jihovýchodní části plochy dnešního náměstí bylo Ivanem Borkovským dokumentováno více než 800 převážně středověkých kostrových hrobů (obr. 37). Nestarší datovatelné hroby jsou vybavené denáry Vratislava II. (1061–1092). Pohřby s denáry porušují ještě starší hroby, počátky zdejšího pohřbívání jsou proto kladeny nejspíše do 2. poloviny 11. století. Hřbitovní areál vznikl na místě předchozího osídlení. Hrobů zařaditelných do mladohradištního období je minimálně 200.",
      "address": "Loretánské náměstí, ppč. 742",
      "publication": "Archeologie ve středních Čechách 25, 2021, číslo 1",
      "page": 247,
      "images": [
        {
          "path": "11_loretanske_nam.png",
          "caption": "Situace realizovaných archeologických výzkumů."
        }
      ]
    },
	{
      "id": 12,
	  "name": "Pohřebiště u kostela Panny Marie, II. nádvoří Pražského hradu",
      "caption": "Nekropole kolem kostela Panny Marie je výjimečná už skutečností, že jde o jednu z mála publikovaných pražských kostelních nekropolí. V blízkosti kostela bylo doloženo intenzivní raně středověké pohřbívání. Našeho tématu se týká především druhá etapa (11. a 12. století), do níž je řazeno 31 hrobů, přičemž nejmladší etapu z 12. a 13. století (23 hrobů) spojuje autor již s přechodem k etážovému způsobu pohřbívání. Podle keramiky je závěr existence nekropole předběžně kladen do 1. třetiny 13. století (Frolík 2018, 77). K nejčastějšímu artefaktu náležely záušnice, celkem 26 kusů, z nich ovšem pouze sedm kusů bylo nalezeno v hrobech.",
      "publication": "Archeologie ve středních Čechách 25, 2021, číslo 1",
      "page": 250
    }
]